{
  "BUTTON":{
    "learn_more":"LEARN MORE",
    "how_to_use":"HOW TO USE",
    "see_results":"SEE RESULTS",
    "download":"DOWNLOAD",
    "back":"BACK",
    "next":"NEXT",
    "enter_website":"Enter website",
    "back_to_top":"BACK TO TOP",
    "ok":"OK"
  },
  "GATE":{
    "callout":"Information for healthcare providers",
    "headline":"Enter your licence number to access the site",
    "subhead":"Review the data, access resources, view the product monograph, and more!",
    "Licence_number":"Licence number:",
    "Licensing_province_territory":"Licensing province/territory:",
    "invalid_licence":"Invalid licence.",
    "invalid_licence_copy":"Please enter a valid licence number.",
    "this_website_is_intended_for":"This website is intended for healthcare professionals. Regulations require you to enter your licence number in the field above to access this content."
  },
  "HEADER":{
    "Prevalence_of_acne":"Prevalence of acne",
    "Burden_of_acne":"Burden of acne",
    "Overview" :"Overview",
    "Efficacy_profile":"Efficacy profile",
    "Safety_profile":"Safety profile",
    "How_to_use":"How to use",
    "Managing_irritation":"Managing irritation",
    "Resources" :"Resources"
  },
  "POLICY_BAR":{
    "privacy_policy":"Privacy policy",
    "cookie_policy":"Cookie policy",
    "safety_information":"Safety information"
  },
  "FOOTER":{
    "micetype":"AKLIEF<sup>&reg</sup> is a registered trademark of Galderma Canada Inc.<br>Galderma Canada Inc. Thornhill, Ontario"
  },
  "HOME":{
    "headline":"Don’t let their acne be the focus",
    "subhead":"Help change their story—treat acne on the face and beyond",
    "subhead_copy":"AKLIEF (Trifarotene 50 mcg/g) topical cream is indicated for the topical treatment of acne vulgaris of the face and/or trunk in patients 12 years of age and older.<sup>1</sup>",
    "prevalence_of_acne_panel1_headline":"Prevalence of Acne",
    "prevalence_of_acne_panel1_over":"OVER",
    "prevalence_of_acne_panel1_50":"50<sub>%</sub>",
    "prevalence_of_acne_panel1_callout":"of patients with facial acne also have truncal acne but may be too self-conscious to discuss it with their physician.<sup>2</sup>",
    "prevalence_of_acne_panel2_headline":"Acne beyond the face is more common than you may think",
    "prevalence_of_acne_panel2_copy1":"92<sub>%</sub> face<sup>3*</sup>",
    "prevalence_of_acne_panel2_copy2":"61<sub>%</sub> back<sup>3</sup>",
    "prevalence_of_acne_panel2_copy3":"45<sub>%</sub> chest<sup>3</sup>",
    "prevalence_of_acne_panel2_micetype":"<sup>*</sup> Category of facial acne >mild",
    "prevalence_of_acne_panel2_callout":"33<sub>%</sub> of patients do not get their truncal acne treated.<sup>4</sup>",
    "burden_of_acne_headline":"Burden of Acne",
    "burden_of_acne_subhead":"Acne can be a physical and psychological burden",
    "burden_of_acne_callout":"The burden of combined facial and truncal acne has been shown to be <b>higher</b> than the burden of facial acne alone.<sup>5</sup>",
    "burden_of_acne_copy1":"Despite being able to cover up their truncal acne, patients acknowledged that truncal acne <b>negatively impacted their self-esteem and intimate lives</b>.<sup>5</sup>",
    "burden_of_acne_copy2":"Approximately <b>30%</b> of patients may experience <b>physical pain</b> from their truncal acne.<sup>5</sup>",
    "burden_of_acne_copy3":"<b>52%</b> of acne sufferers have <b>skipped a social event</b> because if their acne.<sup>6</sup>",
    "burden_of_acne_copy4":"<b>42%</b> of young professionals with acne say their acne has had a <b>negative impact on their career</b>.<sup>7</sup>",
    "overview_of_aklef_headline":"Overview of AKLIEF",
    "overview_of_aklef_subhead":"AKLIEF: 1st topical retinoid indicated for the treatment of BOTH facial and truncal acne<sup>1&#8224;</sup>",
    "overview_of_aklef_copy1":"20x greater affinity to RAR-γ, the most common retinoic acid receptor (RAR) in the skin (over RAR-α and RAR-β).<sup>8,9&#8224;</sup>",
    "overview_of_aklef_list1":"<li>Proven effective in reducing inflammatory lesions<sup>9</sup></li><li>Increase epidermal turnover and normalize cell growth (keratinization and desquamation)<sup>8,10</sup></li><li>Effective at low doses with low systemic exposure allowing for use on large body surface areas <sup>1,7,8</sup></li>",
    "overview_of_aklef_copy2":"Exact mode of action of trifarotene is unknown<sup>1</sup>",
    "overview_of_aklef_list2":"<li>Paraben-free, non-bleaching</li><li>non-antibiotic formulation.</li>",
    "overview_of_aklef_micetype1":"&#8224; Comparative clinical significance is unknown.",
    "overview_of_aklef_micetype2":"Exact mode of action of trifarotene is unknown<sup>1</sup>",
    "efficacy_profile_headline":"Efficacy Profile",
    "efficacy_profile_subhead":"AKLIEF: Proven efficacy on the face and trunk",
    "efficacy_profile_copy":"Results your patients can see",
    "safety_profile_headline":"Safety Profile",
    "safety_profile_eyebrown":"As observed with other retinoids",
    "safety_profile_subhead":"Well tolerated with<br>demonstrated long-term safety<br>assessed over 52 weeks",
    "safety_profile_callout":"The majority of local adverse events occurred during the first weeks of treatment subsiding thereafter",
    "how_to_use_headline":"How to use AKLIEF",
    "how_to_use_subhead":"A Simple daily routine for your patients",
    "how_to_use_copy1":"Cleanse",
    "how_to_use_copy2":"Apply",
    "how_to_use_copy3":"Moisturize",
    "how_to_use_copy4":"Avoid Sun",
    "managing_irritation_headline":"Managing irritation",
    "managing_irritation_subhead":"Counselling tips for managing skin irritation from topicals",
    "resources_headline":"Resources",
    "resources_subhead":"Resources to help you manage acne, and get patients started on AKLIEF",
    "resources_copy":"Click to download the PDF version",
    "resources_download_subhead1":"Acne Assessment Tool",
    "resources_download_subhead2":"AKLIEF Patient Info Sheet",
    "resources_download_subhead3":"AKLIEF Patient Brochure",
    "resources_download_subhead4":"AKLIEF Product Monograph"
  },
  "EFFICACY_PROFILE":{
    "efficacy_profile":"EFFICACY PROFILE",
    "headline":"AKLIEF: Proven efficacy on the face and trunk",
    "subhead_1":"Results your patients can see",
    "in_the_Pivotal_1_Study":"In the Pivotal 1 Study:",
    "54_4":"54.4%",
    "fewer_inflammatory_lesions_44":"fewer inflammatory lesions from baseline to week 12 vs. 44.8% reduction with vehicle; P<0.0001<sup>9</sup>",
    "face_subject1":"Subject: <b>8511-004</b>",
    "face_age1":"Age: <b>16</b>",
    "face_gender1":"Gender: <b>Female</b>",
    "face_copy1":"STUDY 18251: Double-blind, randomized, vehicle-controlled safety and efficacy 12-week trial of trifarotene cream vs vehicle cream.<sup>10</sup>",
    "face_subject2":"Subject: <b>8076-004</b>",
    "face_age2":"Age: <b>16</b>",
    "face_gender2":"Gender: <b>Female</b>",
    "face_copy2":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "face_subject3":"Subject: <b>8255-001</b>",
    "face_age3":"Age: <b>15</b>",
    "face_gender3":"Gender: <b>Male</b>",
    "face_copy3":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "face_subject4":"Subject: <b>8447-004</b>",
    "face_age4":"Age: <b>17</b>",
    "face_gender4":"Gender: <b>Male</b>",
    "face_copy4":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "57_4":"57.4%",
    "fewer_inflammatory_lesions_50":"fewer inflammatory lesions from baseline to week 12 vs. 50% reduction with vehicle; P<0.0001<sup>9</sup>",
    "chest_subject1":"Subject: <b>8511-004</b>",
    "chest_age1":"Age: <b>16</b>",
    "chest_gender1":"Gender: <b>Female</b>",
    "chest_copy1":"STUDY 18251: Double-blind, randomized, vehicle-controlled safety and efficacy 12-week trial of trifarotene cream vs vehicle cream.<sup>10</sup>",
    "chest_subject2":"Subject: <b>8255-002</b>",
    "chest_age2":"Age: <b>16</b>",
    "chest_gender2":"Gender: <b>Male</b>",
    "chest_copy2":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "chest_subject3":"Subject: <b>8255-001</b>",
    "chest_age3":"Age: <b>15</b>",
    "chest_gender3":"Gender: <b>Male</b>",
    "chest_copy3":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "chest_subject4":"Subject: <b>8420-010</b>",
    "chest_age4":"Age: <b>15</b>",
    "chest_gender4":"Gender: <b>Male</b>",
    "chest_copy4":"STUDY 118295: Open-label, single-arm study of trifarotene cream for 24 weeks.",
    "subhead_2":"AKLIEF: Treatment over 52 weeks<sup>14</sup>",
    "treatment_age":"<b>Age: 16</b>",
    "treatment_gender":"<b>Gender: Female</b>",
    "treatment_copy":"Open-label, single-arm study of trifarotene cream for 52 weeks. Refer to references for full study design.<sup>14</sup>"
  },
  "SAFETY_PROFILE":{
    "safety_profile":"SAFETY PROFILE",
    "headline":"AKLIEF: Well tolerated with demonstrated long-term safety (52 weeks)",
    "AKLIEF_is_well_tolerated":"AKLIEF is well tolerated on both the face and trunk throughout the 1-year study.<sup>14</sup>",
    "The_most_common_adverse_reactions":"The most common adverse reactions (incidence ≥1%) were application site pruritus/itching (4.6%), application site irritation (4.2%), and sunburn (1.8%). <b>The frequency of adverse reactions decreased over time.</b><sup>1</sup>",
    "87_4":"87.4<sub>%</sub>",
    "95_3":"95.3<sub>%</sub>",
    "87_4_copy":"of patients did not experience any related treatment emergent adverse effects for over 52 weeks.<sup>14</sup>",
    "95_3_copy":"of patients had a <span class=\"text_blue\">high treatment compliance</span> for both face and trunk.<sup>14</sup><br><br>&#8226; Previous investigations have observed this may be due in part to the <span class=\"text_blue\">treatment regimen and manageable safety profile</span>.<sup>14</sup>",
    "smile_face_copy":"Patients reported <span class=\"text_blue\">a substantially improved QOL</span> during the study period, which was positively impacted by improvements in their acne. <sup>14,15</sup>"
  },
  "HOW_TO_USE":{
    "how_to_use":"How to use AKLIEF",
    "headline":"A simple daily routine for your patients",
    "subhead":"Just cleanse, apply, and moisturize",
    "CLEANSE":"CLEANSE",
    "APPLY1":"APPLY<sup>1</sup>",
    "MOISTURIZE":"MOISTURIZE",
    "AVOID_SUN1":"AVOID SUN<sup>1</sup>",
    "CLEANSE_copy":"Patients should gently clean the area to be treated with a mild, non-medicated, or soapless cleanser and pat dry.<sup>1</sup><br><br>Patients should avoid using skin products that may dry or irritate their skin.<sup>1</sup>",
    "APPLY1_copy":"Patients are to <b>apply a small amount of AKLIEF</b> to provide a thin layer over the affected areas of their face and/or trunk once a day, in the evening. Patients should wash their hands before and after applying AKLIEF.",
    "APPLY1_list":"<li>1 pump should be used for the face (forehead, cheeks, nose, and chin).</li><li>2 pumps should be used to cover upper back, shoulders, and chest.</li><li>1 additional pump can be used for middle or lower back if acne is present.</li>",
    "MOISTURIZE_copy":"To minimize irritation, patients can be advised to use a moisturizer before or after applying AKLIEF. A moisturizer can be used as frequently as needed.<sup>1</sup>",
    "AVOID_SUN1_copy":"Patients are to minimize exposure to sunlight, including sunlamps. Patients should use a good sunscreen with SPF 15 or higher and should wear protective clothing over the treated areas.<br><br>Patients should avoid using sunlamps, tanning beds, and ultraviolet light during treatment with AKLIEF.",
    "callout":"Tips for applying AKLIEF on the back",
    "callout_copy1":"Encourage proper treatment compliance and allow for a reasonable time for AKLIEF to take effect on the trunk, which may take between 4 to 8 weeks. <sup>1</sup>",
    "callout_copy2":"Talk to your patient about having someone help them with applying AKLIEF on the back.",
    "callout_copy3":"Explore the use of a back applicator with your patient for hard-to-reach areas.",
    "callout_copy4":"Make application a habit—patients can set digital reminders and incorporate AKLIEF into their regular, daily bedtime routine."
  },
  "MANAGING_IRRITATION":{
    "managing_irritation":"Managing irritation",
    "headline":"Counselling tips for managing skin irritation from topicals<sup>1,16</sup>",
    "copy1":"Set expectations with patients that skin irritation may occur within the first 4 weeks of treatment.",
    "copy2":"Ensure patients are using only the prescribed amount of medication per area.",
    "copy3":"Encourage patients to moisturize with Cetaphil moisturizing lotion or cream before and after application of AKLIEF.",
    "copy4":"Avoid concomitantly using multiple topical treatments on the same area.",
    "copy5":"Start patients with less frequent applications (e.g., every other day).",
    "copy6":"Note that topical treatments may be better tolerated on the trunk than on the face.",
    "callout":"Cetaphil Gentle Skin Cleanser, Moisturizing Lotion, and DermaControl Oil Absorbing Moisturizer with SPF 30 were used in the AKLIEF PIVOTAL 1 and 2 studies!"
  },
  "RESOURCES":{
    "resources":"RESOURCES",
    "headline":"Resources to help you manage acne, and get patients started on",
    "download1_headline":"Acne Assessment Tool",
    "download1_copy":"Simple tool designed to help you assess your patient’s acne and track their improvement",
    "download2_headline":"AKLIEF Patient Info Sheet",
    "download2_copy":"A quick overview to help in your discussion about AKLIEF with your patient.",
    "download3_headline":"AKLIEF Patient Brochure",
    "download3_copy":"A patient-directed guide with information on AKLIEF, how to use it, what to expect with treatment, and some helpful tips.",
    "download4_headline":"AKLIEF Product Monograph",
    "callout":"Consider AKLIEF for your patients with facial and truncal acne.",
    "reference":"REFERENCE:",
    "reference_list":"<li>AKLIEF<sup>&reg;</sup> Product Monograph. Galderma Canada Inc. November 25, 2019.</li><li>Del Rosso JQ, et al. A closer look at truncal <i>acne vulgaris</i>: Prevalence, severity, and clinical significance. <i>J Drugs Dermatol</i>. 2007;6(6):597-600.</li><li>Galderma. Data on file [Acne ATU Brand Tracker: Global report]. March, 2019.</li><li>Tan J, et al. Prevalence and severity of facial and truncal acne in a referral cohort. <i>J Drugs Dermatol</i>. 2008;7(6):551-556.</li><li>Tan J, et al. Abstract 16367 The burden of combined facial and truncal acne. <i>J AM Acad Dermatol</i>. December 2020.</li><li>Data on file. Galderma Market Research. July 2019.</li><li>American Acne and Rosacea Society. Beyond the Skin: The Real Effects of Acne. 2019. Available at: <a class=\"text-decoration-none text_blue\" href=\"https://www.prnewswire.com/news-releases/american-acne-and-rosacea-society-aars-uncovers-real-impact-of-acne-on-young-professionals-during-acne-awareness-month-300871630.html\">https://www.prnewswire.com/news-releases/american-acne-and-rosacea-society-aars-uncovers-real-impact-of-acne-on-young-professionals-during-acne-awareness-month-300871630.html</a> </li><li>Galderma Canada Inc. First new retinoid molecule approved in over 20 years. 2019. Available at: <a href=\"https://www.newswire.ca/news-releases/first-new-retinoid-molecule-approved-in-over-20-years-860847222.html\" class=\"text-decoration-none text_blue\">https://www.newswire.ca/news-releases/first-new-retinoid-molecule-approved-in-over-20-years-860847222.html</a>. Retrieved June 24, 2021. </li><li>Aubert D, et al. Nonclinical and human pharmacology of triferotene of the potent and selective topical retinoic acid receptor-γ agonist trifarotene. <i>Br J Dermatol</i>. 2018: 179:231-232. </li><li>Tan J, et al. Randomized phase 3 evaluation of trifarotene 50 μg/g cream treatment of moderate facial and truncal acne. <i>J Am Acad Dermatol</i>. 2019;80(6):1691-1699.<br>Two phase 3, double-blind, randomized, vehicle-controlled, 12-week studies evaluating once-daily AKLIEF for the topical treatment of both moderate truncal and facial acne vulgaris in subjects aged 9 years or older. Subjects were randomized to receive AKLIEF (n=612; n=602) or vehicle (n=596; n=610). The primary endpoints were rate of success on the face, as determined by the Investigator’s Global Assessment (clear or almost clear and ≥2-grade improvement), and absolute change in inflammatory and non-inflammatory counts from baseline to Week 12. The secondary endpoints were rate of success on the trunk, as determined by the Physician’s Global Assessment (clear or almost clear and ≥2-grade improvement), and absolute change in truncal inflammatory and non-inflammatory counts from baseline to Week 12.</li><li>Czernielewski J, et al. Adapalene biochemistry and the evolution of a new topical retinoid for treatment of acne. <i>JEADV</i>. 2001;15(Suppl. 3):5-12. </li><li>Mullaicharam AR. Mini Review on Cosmeceuticals. Research <i>Journal of Pharmaceutical, Biological and Chemical Sciences</i>. 2013;4(1).</li><li>Parente ME, et al. Study of sensory properties of emollients used in cosmetics and their correlation with physicochemical properties. <i>J Cosmet Sci</i>. 2005;56(3):175-182.</li><li>Balak DMW. Topical trifarotene: a new retinoid. <i>Br J Dermatol</i>. 2018;179(2):231-232.</li><li>Blume-Peytavi U, et al. Long-term safety and efficacy of trifarotene 50 μg/g cream, a first-in-class RAR-γ selective topical retinoid, in patients with moderate facial and truncal acne. <i>J Eur Acad Dermatol Venereol</i>. 2020;34(1):166-173.<br>A multicentre, open-label study of 453 subjects (aged 9 years or older) with moderate facial and truncal acne assessing the long-term safety (primary endpoint), efficacy, and quality of life (secondary endpoints) of AKLIEF over 52 weeks.</li><li>Johnson SM, et al. Subject Satisfaction with Trifarotene 50 mug/g Cream in the Treatment of Facial and Truncal Acne Vulgaris: A Case Series. <i>Dermatol Ther (Heidelb)</i>. 2020;10(5):1165-1173.<br>A case series of 3 subjects with moderate facial and truncal acne treated with trifarotene 50 mcg/g cream on the face, shoulders, upper back and upper anterior chest for 12 weeks and evaluated by satisfaction questionnaires.Leyden J, et al. Why topical retinoids are mainstay of therapy for acne. <i>Dermatol Ther (Heidelb)</i>. 2017;7(3):293-304.</li>"
  },
  "PRIVACY_POLICY":{
    "headline":"PRIVACY POLICY",
    "subhead_1":"Key takeaways",
    "subhead_1_list":"<li>What personal data we collect when you use our website</li><li>What we do with your personal data</li><li>How long we store your personal data and why</li><li>Who may have access to your personal data</li><li>Your rights around your personal data</li>",
    "subhead_2":"What personal data do we collect and why?",
    "subhead_3":"Personal data of children",
    "subhead_3_copy":"This website is intended for adult use only, i.e. anyone 16 years of age or older. We do not knowingly collect personal data from anyone under the age of 16 through this website. We assume that any person who provides their personal data through this website is 16 years of age or older. If we learn that we have collected any personal data from a child under the age of 16, we will take steps to delete such information promptly.",
    "subhead_4":"Updates to this privacy policy",
    "subhead_4_copy":"We may periodically update this privacy policy. In this case, we will post updated versions on this page. If we make significant changes to our privacy policy, we will display a prominent notice of the change on this website so that users are aware of the change. A revised privacy policy will apply only to personal data collected after its effective date (see below).",
    "subhead_5":"How long do we store your personal data?",
    "subhead_5_copy":"We intend to store your data for length of the duration of the campaign. And you can opt out of this process at any time. Upon request, your data will be deleted.",
    "subhead_6":"With whom do we share your personal data?",
    "subhead_6_copy":"We work with third-party service providers who help us to collect and process information and/or who provide other services such as technical support or data hosting. These service providers may have access to your personal data in order to provide the services.<p class=\"mb-3\"></p>All information collected and managed will be done so on behalf of Galderma.",
    "subhead_7":"What are your rights regarding your personal data?",
    "subhead_7_copy":"You are entitled at any time to access your personal data that we have. To the extent legally permissible, you can request that your data be deleted, that errors be corrected, or that processing of your personal data be restricted. You can also object to our processing your personal data.<p class=\"mb-3\"></p>If you would like to exercise your rights, please contact us as described in the section \"How to contact us\" within the \"Privacy Policy.\" Please note that applicable laws may prevent us from complying with requests to delete safety information or to restrict our processing of it.<p class=\"mb-3\"></p>You are entitled to lodge a complaint with the supervisory authority.",
    "how_to_contact_us":"HOW TO CONTACT US",
    "how_to_contact_us_copy":"Please contact us if you have any questions about this privacy policy or if you wish to exercise your privacy rights to your personal data.<p class=\"mb-3\"></p>Galderma Canada Inc, 55 Commerce Valley Drive W, Suite 400, Thornhill, Ontario  L3T 7V9<p class=\"mb-3\"></p>Phone number: +1 905-762-2500 or 1-800-467-2081 (This is the \"Controller\" of the personal data)"
  },
  "COOKIE_POLICY":{
    "headline":"COOKIE POLICY",
    "subhead_1":"Cookies:",
    "subhead_1_copy":"We use Google Analytics to track the use of the website using their cookies.<p class=\"mb-3\"></p>Google Analytics sets first-party cookies via a piece of JavaScript code which is added to every page that we need to track. Google Analytics sets four cookies automatically, which are the only cookies deployed, and a fifth via opt-in (this relates to sharing information about the traffic generated with Google).<p class=\"mb-3\"></p>As this campaign runs both globally and within the European Union, we have adopted using the following cookies:",
    "subhead_2":"__utma cookie",
    "subhead_2_copy":"A persistent cookie - remains on a computer, unless it expires or the cookie cache is cleared. It tracks visitors. Metrics associated with the Google __utma cookie include: first visit (unique visit), last visit (returning visit).",
    "subhead_3":"__utmb cookie & __utmc cookie",
    "subhead_3_copy":"These cookies work in tandem to calculate visit length. Google __utmb cookie demarks the exact arrival time, then Google __utmc registers the precise exit time of the user.<p class=\"mb-3\"></p>Because __utmb counts entrance visits, it is a session cookie, and expires at the end of the session, e.g., when the user leaves the page. A timestamp of 30 minutes must pass before Google cookie __utmc expires. Given__utmc cannot tell if a browser or website session ends. Therefore, if no new page view is recorded in 30 minutes the cookie is expired.<p class=\"mb-3\"></p>This is a standard 'grace period' in web analytics. Ominture and WebTrends among many others follow the same procedure.",
    "subhead_4":"__utmz cookie",
    "subhead_4_copy":"Cookie __utmz monitors the HTTP Referrer and notes where a visitor arrived from, with the referrer siloed into type (Search engine (organic or cpc), direct, social and unaccounted). From the HTTP Referrer the _utmz cookie also registers, what keyword generated the visit plus geolocation data.<p class=\"mb-3\"></p>This cookie lasts six months. In tracking terms, this cookie is perhaps the most important as it will tells us about traffic and helps with conversion information such as what source / medium / keyword to attribute for a Goal Conversion (in this case an appointment download).",
    "subhead_5":"__utmv cookie",
    "subhead_5_copy":"Google __utmv cookie lasts \"forever\". It is a persistent cookie. It is used for segmentation, data experimentation and the __utmv works hand in hand with the   __utmz cookie to improve cookie targeting capabilities."
  },
  "SAFETY_INFORMATION":{
    "safety_information":"Important safety information",
    "headline":"SAFETY INFORMATION",
    "subhead_1":"Indication and clinical use:",
    "subhead_1_copy":"AKLIEF<sup>&reg;</sup> (trifarotene 50 mcg/g) cream is indicated for the topical treatment of acne vulgaris of the face and/or trunk in patients 12 years of age and older.<p class=\"mb-3\"></p>Safety and effectiveness have not been established in geriatric patients (≥65 years).",
    "subhead_2":"Contraindications:",
    "subhead_2_copy":"<li>Eczema or seborrheic dermatitis</li><li>Pregnancy or women planning a pregnancy</li>",
    "subhead_3":"Most serious warnings and precautions:",
    "subhead_3_copy":"<li><b>For external use only, not for ophthalmic use</b></li><li><b>Pregnancy or planning a pregnancy</b>: Rare reports of birth defects associated with topical retinoids during pregnancy. Women of child-bearing potential should be informed of potential risks and use effective birth-control measures</li>",
    "subhead_4":"Other relevant warnings and precautions:",
    "subhead_4_copy":"<li>Discontinue use if allergic/hypersensitivity reactions occur</li><li>Avoid contact with eyes, lips, angles of the nose, mucous membranes, abraded skin, open wounds, cuts, and eczematous and sunburned skin</li><li>Avoid use of other dermatologic medications and potentially irritating topical products that have a strong skin-drying effect and products with high concentrations of alcohol, astringents, spices, or limes</li><li>Non-comedogenic cosmetics should be used</li><li>Treatment area should not be covered with dressings or bandages</li><li>Weather extremes, such as wind or cold, may be more irritating</li><li>Exposure to excessive sunlight, including sunlamps, should be avoided or an effective sunscreen and protective clothing are recommended</li><li>Certain cutaneous signs and symptoms can be expected with use</li><li>Use of electrolysis, \"waxing\", and chemical depilatories for hair removal should be avoided</li><li>Caution when taking drugs with known photosensitizers</li><li>Avoid use on chest during breastfeeding</li>",
    "subhead_5":"For more information:",
    "subhead_5_copy":"Please consult the AKLIEF<sup>&reg;</sup> Product Monograph at <a class=\"text-decoration-none text_blue\" href=\"http://ncs.galderma.acsitefactory.com/sites/g/files/jcdfhc196/files/inline-files/Aklief%20PM-E-Nov-25.pdf\">http://ncs.galderma.acsitefactory.com/sites/g/files/jcdfhc196/files/inline-files/Aklief%20PM-E-Nov-25.pdf</a> for important information relating to adverse reactions, interactions, and dosing information, which have not been discussed in this advertisement.<p class=\"mb-3\"></p>The Product Monograph is also available by calling us at 1-800-467-2081."
  }
}
